jorgebucaran/fisher
meaningful-ooo/sponge
jorgebucaran/autopair.fish
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
catppuccin/fish
ilancosman/tide
icezyclon/zoxide.fish
